
"%@ (Couldn't get attributes)" = "%@ (Couldn't get attributes)";
"%@ (No audio)" = "%@ (No audio)";
"%@ (No audio/video)" = "%@ (No audio/video)";
"%@ (No video)" = "%@ (No video)";
"%@ (Unknown error)" = "%@ (Unknown error)";
"%@ (Unknown format)" = "%@ (Unknown format)";
"%@ (Unsupported audio)" = "%@ (Unsupported audio)";
"Add" = "Add";
"Are you sure you want to remove the selected preset?" = "Are you sure you want to remove the selected preset?";
"Are you sure you want to remove the selected presets?" = "Are you sure you want to remove the selected presets?";
"Cancel" = "Cancel";
"Checking file..." = "Checking file...";
"Checking files..." = "Checking files...";
"Choose" = "Choose";
"Choose a downloaded or copied preset file" = "Choose a downloaded or copied preset file";
"Choose a location to save the converted files" = "Choose a location to save the converted files";
"Continue" = "Continue";
"Create a new preset" = "Create a new preset";
"Create a new preset\nChoose a downloaded or copied preset file" = "Create a new preset\nChoose a downloaded or copied preset file";
"Decoding sound: %@" = "Decoding sound: %@";
"Disable" = "Disable";
"Encoding file %i of %i to '%@'" = "Encoding file %1$i of %2$i to '%3$@'";
"Encoding: " = "Encoding: ";
"Failed to delete '%@'." = "Failed to delete '%@'.";
"File path: %@" = "File path: %@";
"Finished converting" = "Finished converting";
"Finished converting %ld files" = "Finished converting %ld files";
"Finished converting 1 file" = "Finished converting 1 file";
"Media Converter failed to encode one file" = "Media Converter failed to encode one file";
"Media Converter failed to encode some files" = "Media Converter failed to encode some files";
"No" = "No";
"OK" = "OK";
"One protected file" = "One protected file";
"One protected mp4 file" = "One protected mp4 file";
"This option is only for advanced users" = "This option is only for advanced users";
"Open an existing preset file" = "Open an existing preset file";
"Open an existing preset file\nChoose a downloaded or copied preset file" = "Open an existing preset file\nChoose a downloaded or copied preset file";
"Passthrough" = "Passthrough";
"Preparing to encode" = "Preparing to encode";
"Save" = "Save";
"Scanning for files and folders" = "Scanning for files and folders";
"Some protected files" = "Some protected files";
"Some protected mp4 files" = "Some protected mp4 files";
"These can't be converted, would you like to continue?" = "These can't be converted, would you like to continue?";
"These files can't be converted" = "These files can't be converted";
"This file can't be converted" = "This file can't be converted";
"This file can't be converted, would you like to continue?" = "This file can't be converted, would you like to continue?";
"Untitled" = "Untitled";
"Yes" = "Yes";
"You won't be able to convert files using these presets in the future" = "You won't be able to convert files using these presets in the future";
"You won't be able to convert files using this preset in the future" = "You won't be able to convert files using this preset in the future";
"Some presets allready exist. Do you want to replace them?" = "Some presets allready exist. Do you want to replace them?";
"There are some presets with the same names. Replacing them will remove the presets with the same name." = "There are some presets with the same names. Replacing them will remove the presets with the same name.";
"'%@' already exists. Do you want to replace it?" = "'%@' already exists. Do you want to replace it?";
"A preset with the same name already exists. Replacing it will remove the preset with the same name." = "A preset with the same name already exists. Replacing it will remove the preset with the same name.";
"Failed to open preset files." = "Failed to open preset files.";
"Try re-downloading or re-copying them." = "Try re-downloading or re-copying them.";
"Failed to open '%@'." = "Failed to open '%@'.";
"Try re-downloading or re-copying it." = "Try re-downloading or re-copying it.";
"%@ Would you like to continue?" = "%@ Would you like to continue?";
"Replace" = "Replace";
"Choose a location to save the preset file" = "Choose a location to save the preset file";
"Failed to copy 'Presets' folder" = "Failed to copy 'Presets' folder";
"Failed to create 'Presets' folder" = "Failed to create 'Presets' folder";
"Failed install preset file" = "Failed install preset file";
"An unkown error occured" = "An unkown error occured";
"Failed to create folder '%@' in '%@'." = "Failed to create folder '%@' in '%@'.";
"Failed to copy '%@' to '%@'. %@" = "Failed to copy '%@' to '%@'. %@";
"Failed to delete '%@'." = "Failed to delete '%@'.";
"File path: %@" = "File path: %@";
"Failed to write '%@' to '%@'" = "Failed to write '%@' to '%@'";
"No Presets" = "No Presets";
"Failed to duplicate preset file" = "Failed to duplicate preset file";
"%@ copy" = "%@ copy";
"Top" = "Top";
"Center" = "Center";
"Bottom" = "Bottom";
"Left" = "Left";
"Right" = "Right";
"DVD" = "DVD";
"MP4" = "MP4";
"Converting subtitles: %@…" = "Extracting subtitles: %@…";
"Failed to move '%@' to '%@'. %@" = "Failed to move '%@' to '%@'. %@";//Languages
"Catalan; Valencian" = "Catalan; Valencian";
"Chechen" = "Chechen";
"Somali" = "Somali";
"Bashkir" = "Bashkir";
"Kirghiz; Kyrgyz" = "Kirghiz; Kyrgyz";
"Ndebele, North; North Ndebele" = "Ndebele, North; North Ndebele";
"Avaric" = "Avaric";
"Hiri Motu" = "Hiri Motu";
"Kalaallisut; Greenlandic" = "Kalaallisut; Greenlandic";
"Tibetan" = "Tibetan";
"Maltese" = "Maltese";
"Yiddish" = "Yiddish";
"Faroese" = "Faroese";
"Haitian; Haitian Creole" = "Haitian; Haitian Creole";
"Lingala" = "Lingala";
"Swati" = "Swati";
"Volapük" = "Volapük";
"Bokmål, Norwegian; Norwegian Bokmål" = "Bokmål, Norwegian; Norwegian Bokmål";
"Marshallese" = "Marshallese";
"Church Slavic; Old Slavonic; Church Slavonic; Old Bulgarian; Old Church Slavonic" = "Church Slavic; Old Slavonic; Church Slavonic; Old Bulgarian; Old Church Slavonic";
"Ukrainian" = "Ukrainian";
"Bihari languages" = "Bihari languages";
"Sotho, Southern" = "Sotho, Southern";
"Malagasy" = "Malagasy";
"Tonga (Tonga Islands)" = "Tonga (Tonga Islands)";
"Amharic" = "Amharic";
"Gaelic; Scottish Gaelic" = "Gaelic; Scottish Gaelic";
"Zulu" = "Zulu";
"Northern Sami" = "Northern Sami";
"Sardinian" = "Sardinian";
"Japanese" = "Japanese";
"Limburgan; Limburger; Limburgish" = "Limburgan; Limburger; Limburgish";
"Estonian" = "Estonian";
"Interlingua (International Auxiliary Language Association)" = "Interlingua (International Auxiliary Language Association)";
"Kuanyama; Kwanyama" = "Kuanyama; Kwanyama";
"Chamorro" = "Chamorro";
"Tsonga" = "Tsonga";
"Gujarati" = "Gujarati";
"Welsh" = "Welsh";
"Hebrew" = "Hebrew";
"Bengali" = "Bengali";
"Tajik" = "Tajik";
"Pali" = "Pali";
"Telugu" = "Telugu";
"Wolof" = "Wolof";
"Igbo" = "Igbo";
"Samoan" = "Samoan";
"Vietnamese" = "Vietnamese";
"Kinyarwanda" = "Kinyarwanda";
"Armenian" = "Armenian";
"Malayalam" = "Malayalam";
"Shona" = "Shona";
"Belarusian" = "Belarusian";
"Nauru" = "Nauru";
"Sinhala; Sinhalese" = "Sinhala; Sinhalese";
"Kanuri" = "Kanuri";
"Ossetian; Ossetic" = "Ossetian; Ossetic";
"Kurdish" = "Kurdish";
"Assamese" = "Assamese";
"Panjabi; Punjabi" = "Panjabi; Punjabi";
"Inupiaq" = "Inupiaq";
"Kazakh" = "Kazakh";
"Tagalog" = "Tagalog";
"Swahili" = "Swahili";
"Manx" = "Manx";
"Rundi" = "Rundi";
"Finnish" = "Finnish";
"Indonesian" = "Indonesian";
"Kongo" = "Kongo";
"Thai" = "Thai";
"Fijian" = "Fijian";
"Urdu" = "Urdu";
"Korean" = "Korean";
"Mongolian" = "Mongolian";
"Chichewa; Chewa; Nyanja" = "Chichewa; Chewa; Nyanja";
"Maori" = "Maori";
"Corsican" = "Corsican";
"Occitan (post 1500)" = "Occitan (post 1500)";
"Kashmiri" = "Kashmiri";
"Greek, Modern (1453-)" = "Greek, Modern (1453-)";
"Afar" = "Afar";
"Sanskrit" = "Sanskrit";
"Bulgarian" = "Bulgarian";
"Slovak" = "Slovak";
"Portuguese" = "Portuguese";
"Kikuyu; Gikuyu" = "Kikuyu; Gikuyu";
"Latin" = "Latin";
"Norwegian Nynorsk; Nynorsk, Norwegian" = "Norwegian Nynorsk; Nynorsk, Norwegian";
"Serbian" = "Serbian";
"Xhosa" = "Xhosa";
"Slovenian" = "Slovenian";
"Tigrinya" = "Tigrinya";
"Arabic" = "Arabic";
"Sango" = "Sango";
"Herero" = "Herero";
"Ndebele, South; South Ndebele" = "Ndebele, South; South Ndebele";
"Chuvash" = "Chuvash";
"Bislama" = "Bislama";
"Swedish" = "Swedish";
"Javanese" = "Javanese";
"Cree" = "Cree";
"Latvian" = "Latvian";
"Ojibwa" = "Ojibwa";
"Kannada" = "Kannada";
"Romansh" = "Romansh";
"Czech" = "Czech";
"French" = "French";
"Aragonese" = "Aragonese";
"Malay" = "Malay";
"Uzbek" = "Uzbek";
"Guarani" = "Guarani";
"Akan" = "Akan";
"Hausa" = "Hausa";
"Romanian; Moldavian; Moldovan" = "Romanian; Moldavian; Moldovan";
"Albanian" = "Albanian";
"Irish" = "Irish";
"Dutch; Flemish" = "Dutch; Flemish";
"Pushto; Pashto" = "Pushto; Pashto";
"Turkish" = "Turkish";
"Uighur; Uyghur" = "Uighur; Uyghur";
"Navajo; Navaho" = "Navajo; Navaho";
"Ido" = "Ido";
"Cornish" = "Cornish";
"Persian" = "Persian";
"Divehi; Dhivehi; Maldivian" = "Divehi; Dhivehi; Maldivian";
"Luba-Katanga" = "Luba-Katanga";
"Tahitian" = "Tahitian";
"Ganda" = "Ganda";
"Croatian" = "Croatian";
"Walloon" = "Walloon";
"Lao" = "Lao";
"Hindi" = "Hindi";
"Inuktitut" = "Inuktitut";
"Tatar" = "Tatar";
"Russian" = "Russian";
"Italian" = "Italian";
"Chinese" = "Chinese";
"Sundanese" = "Sundanese";
"Avestan" = "Avestan";
"Norwegian" = "Norwegian";
"Danish" = "Danish";
"Georgian" = "Georgian";
"Quechua" = "Quechua";
"Lithuanian" = "Lithuanian";
"Western Frisian" = "Western Frisian";
"Afrikaans" = "Afrikaans";
"Komi" = "Komi";
"Interlingue; Occidental" = "Interlingue; Occidental";
"Ndonga" = "Ndonga";
"Venda" = "Venda";
"Icelandic" = "Icelandic";
"Yoruba" = "Yoruba";
"Fulah" = "Fulah";
"Galician" = "Galician";
"Macedonian" = "Macedonian";
"Central Khmer" = "Central Khmer";
"Turkmen" = "Turkmen";
"Azerbaijani" = "Azerbaijani";
"Oromo" = "Oromo";
"Bambara" = "Bambara";
"Sichuan Yi; Nuosu" = "Sichuan Yi; Nuosu";
"Nepali" = "Nepali";
"Esperanto" = "Esperanto";
"Ewe" = "Ewe";
"Hungarian" = "Hungarian";
"Luxembourgish; Letzeburgesch" = "Luxembourgish; Letzeburgesch";
"Bosnian" = "Bosnian";
"Burmese" = "Burmese";
"Abkhazian" = "Abkhazian";
"Basque" = "Basque";
"Oriya" = "Oriya";
"Tswana" = "Tswana";
"Breton" = "Breton";
"Twi" = "Twi";
"Spanish; Castilian" = "Spanish; Castilian";
"English" = "English";
"Dzongkha" = "Dzongkha";
"Marathi" = "Marathi";
"Aymara" = "Aymara";
"Polish" = "Polish";
"German" = "German";
"Sindhi" = "Sindhi";
"Tamil" = "Tamil";
"Zhuang; Chuang" = "Zhuang; Chuang";
"Traditional Chinese" = "Traditional Chinese";
"Greek" = "Greek";
"Cyrilic" = "Cyrilic";
"Simplified Chinese" = "Simplified Chinese";"Adding fonts (one time)" = "Adding fonts (one time)";
"Checking font: %@" = "Checking font: %@";
"Extracting: %@" = "Extracting: %@";
"Not found:" = "Not found:";
"Failed to add some default language fonts" = "Failed to add some default language fonts";
"You can savely ignore this message if you don't use these languages (see details)." = "You can savely ignore this message if you don't use these languages (see details).";"Get it" = "Get it";
"Would you like to download it?" = "Would you like to download it?";"Install Presets for:" = "Install Presets for:";
"Install Subtitle Fonts for:" = "Install Subtitle Fonts for:";
"This release of 'Media Converter' adds subtitle support" = "This release of 'Media Converter' adds subtitle support";
"Would you like to update the presets to support it?" = "Would you like to update the presets to support it?";
"Update" = "Update";
"Hardcoded" = "Hardcoded";
"Text Border" = "Text Border";
"Surounding Box" = "Surounding Box";
"None" = "None";
"Watermark" = "Watermark";
"Clock" = "Clock";
"No image selected" = "No image selected";
"Edit Preset…" = "Edit Preset…";
"Save Preset…" = "Save Preset…";
"Duplicate Preset" = "Duplicate Preset";
"Edit Presets…" = "Edit Presets…";
"Save Presets…" = "Save Presets…";
"Duplicate Presets" = "Duplicate Presets";"Edit Filter…" = "Edit Filter…";
"Duplicate Filter" = "Duplicate Filter";
"Duplicate Filters" = "Duplicate Filters";
"Text" = "Text";
"Loading…" = "Loading…";
"Darker Background" = "Darker Background";
"Lighter Background" = "Lighter Background";
"Clipboard Image" = "Clipboard Image";"This is a scene from the movie Sintel watch it at: www.sintel.org<br><i>second line in italic</i>" = "This is a scene from the movie Sintel watch it at: www.sintel.org<br><i>second line in italic</i>";
"Resizing... (%ix%i)" = "Resizing... (%ix%i)";"Installed new preset" = "Installed new preset";
"Succesfully installed 1 preset" = "Succesfully installed 1 preset";
"Succesfully installed %li presets" = "Succesfully installed %li presets";

// Button in alert
"Details" = "Details";
